Repository: Twinlife/twinme-ios
Catalog: Twinme/Localizable.xcstrings
Source language: en
Languages: ar, bg, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, ko, nb, nl, pl, pt_pt, ro, ru, sk, sl, sq, sr_latn, sv, tr, uk, vi, zh_hans, zh_hant

# lock_screen_view_passcode_not_set
source: Device authentication settings are not set. Go to the system settings and set them to unlock the application.
ar: لم يتم تعيين إعدادات مصادقة الجهاز. انتقل إلى إعدادات النظام واضبطها لفتح التطبيق.
bg: Настройките за удостоверяване на устройството не са зададени. Отидете в системните настройки и ги задайте, за да отключите приложението.
cs: Nastavení ověření zařízení nejsou nastavena. Přejděte do systémových nastavení a nastavte je pro odemknutí aplikace.
da: Enhedsgodkendelsesindstillinger er ikke indstillet. Gå til systemindstillingerne, og indstil dem til at låse applikationen op.
de: Die Einstellungen für die Geräteauthentifizierung sind nicht festgelegt. Gehen Sie zu den Systemeinstellungen und stellen Sie sie so ein, dass die Anwendung entsperrt wird.
el: Οι ρυθμίσεις ταυτοποίησης της συσκευής δεν έχουν οριστεί. Μεταβείτε στις ρυθμίσεις συστήματος και ορίστε τις για να ξεκλειδώσετε την εφαρμογή.
es: La configuración de autenticación del dispositivo no está establecida. Vaya a la configuración del sistema y configúrelos para desbloquear la aplicación.
fa: تنظیمات تأیید اعتبار دستگاه تنظیم نشده است. به تنظیمات سیستم بروید و آنها را برای باز کردن قفل برنامه تنظیم کنید.
fi: Laitetodennusasetuksia ei ole määritetty. Siirry järjestelmäasetuksiin ja aseta ne avaamaan sovellus.
fr: Les paramètres d’authentification de l’appareil ne sont pas définis. Accédez aux paramètres système et définissez-les pour déverrouiller l’application.
he: הגדרות אימות המכשיר אינן מוגדרות. עבור אל הגדרות המערכת והגדר אותן לביטול נעילת האפליקציה.
hi: डिवाइस प्रमाणीकरण सेटिंग्स सेट नहीं हैं। सिस्टम सेटिंग्स पर जाएं और उन्हें एप्लिकेशन अनलॉक करने के लिए सेट करें।
hr: Postavke autentifikacije uređaja nisu postavljene. Idite u sistemske postavke i postavite ih za otključavanje aplikacije.
hu: Az eszköz hitelesítési beállításai nincsenek beállítva. Lépjen a rendszerbeállításokhoz, és állítsa be őket az alkalmazás feloldásához.
id: Pengaturan otentikasi perangkat tidak diatur. Buka pengaturan sistem dan atur untuk membuka kunci aplikasi.
it: Le impostazioni di autenticazione del dispositivo non sono impostate. Vai alle impostazioni di sistema e impostale per sbloccare l’applicazione.
ja: デバイス認証設定が設定されていません。 システム設定に移動し、アプリケーションのロックを解除するように設定します。
ko: 장치 인증 설정이 설정되지 않았습니다. 시스템 설정으로 이동하여 애플리케이션 잠금을 해제하도록 설정하십시오.
nb: Enhetsautentiseringsinnstillinger er ikke angitt. Gå til systeminnstillingene og still dem til å låse opp applikasjonen.
nl: De instellingen voor apparaatverificatie zijn niet ingesteld. Ga naar de systeeminstellingen en stel ze in om de applicatie te ontgrendelen.
pl: Ustawienia uwierzytelniania urządzenia nie są skonfigurowane. Przejdź do ustawień systemowych i ustaw je, aby odblokować aplikację.
pt_pt: Ustawienia uwierzytelniania urządzenia nie są skonfigurowane. Przejdź do ustawień systemowych i ustaw je, aby odblokować aplikację.
ro: Setările de autentificare ale dispozitivului nu sunt configurate. Mergeți la setările de sistem și setați-le pentru a debloca aplicația.
ru: Настройки аутентификации устройства не заданы. Зайдите в настройки системы и установите их для разблокировки приложения.
sk: Nastavenia overenia zariadenia nie sú nastavené. Choďte do systémových nastavení a nastavte ich na odomknutie aplikácie.
sl: Nastavitve preverjanja pristnosti naprave niso nastavljene. Pojdite v sistemske nastavitve in jih nastavite za odklepanje aplikacije.
sq: Cilësimet e autentifikimit të pajisjes nuk janë vendosur. Shkoni te cilësimet e sistemit dhe vendosini ato për të zhbllokuar aplikacionin.
sr_latn: Podešavanja autentifikacije uređaja nisu postavljena. Idite u sistemska podešavanja i postavite ih da biste otključali aplikaciju.
sv: Enhetsautentiseringsinställningar är inte inställda. Gå till systeminställningarna och ställ in dem för att låsa upp programmet.
tr: Cihaz kimlik doğrulama ayarları yapılmamış. Sistem ayarlarına gidin ve bunları uygulamanın kilidini açacak şekilde ayarlayın.
uk: Налаштування автентифікації пристрою не встановлено. Перейдіть до системних налаштувань і налаштуйте їх на розблокування програми.
vi: Thiết bị của bạn chưa được cài đặt xác thực. Hãy vào cài đặt hệ thống để kích hoạt tính năng này.
zh_hans: 未设置设备身份验证设置。 进入系统设置并将其设置为解锁应用程序。
zh_hant: 未設置設備身份驗證設置。進入系統設置並將其設置為解鎖應用程序。

# lock_screen_view_unlock
source: Unlock access to the application
ar: فتح الوصول إلى التطبيق
bg: Отключване на достъпа до приложението
cs: Odemknout přístup k aplikaci
da: Lås adgang til applikationen op
de: Entsperren Sie den Zugriff auf die Anwendung
el: Ξεκλείδωμα πρόσβασης στην εφαρμογή
es: Desbloquea el acceso a la aplicación
fa: قفل دسترسی به برنامه را باز کنید
fi: Avaa sovelluksen käyttöoikeus
fr: Déverrouillez l’accès à l’application
he: בטל את הגישה לאפליקציה
hi: एप्लिकेशन तक पहुंच अनलॉक करें
hr: Otključaj pristup aplikaciji
hu: Az alkalmazás elérésének feloldása
id: Buka kunci akses ke aplikasi
it: Sblocca l’accesso all’applicazione
ja: アプリケーションへのアクセスのロックを解除する
ko: 애플리케이션에 대한 액세스 잠금 해제
nb: Lås opp tilgangen til applikasjonen
nl: Ontgrendel de toegang tot de applicatie
pl: Odblokuj dostęp do aplikacji
pt_pt: Odblokuj dostęp do aplikacji
ro: Deblochează accesul la aplicație
ru: Разблокировать доступ к приложению
sk: Odomknúť prístup k aplikácii
sl: Odkleni dostop do aplikacije
sq: Zhblloko qasjen në aplikacion
sr_latn: Otključaj pristup aplikaciji
sv: Lås upp åtkomst till applikationen
tr: Uygulamaya erişimin kilidini açın
uk: Розблокувати доступ до програми
vi: Mở khóa ứng dụng
zh_hans: 解锁对应用程序的访问
zh_hant: 解鎖對應用程序的訪問

# main_view_add_contact
source: Add contact
ar: إضافة جهة اتصال
bg: Добави контакт
cs: Přidat kontakt
da: Tilføj kontakt
de: Kontaktperson hinzufügen
el: Προσθήκη επαφής
es: Agregar contacto
fa: مخاطب را اضافه کنید
fi: Lisää yhteystieto
fr: Ajouter un contact
he: הוסף איש קשר
hi: संपर्क जोड़ें
hr: Dodaj kontakt
hu: Kapcsolat hozzáadása
id: Tambah kontak
it: Aggiungi contatto
ja: 連絡先を追加
ko: 주소록에 추가
nb: Legg til kontakt
nl: Contact toevoegen
pl: Dodaj kontakt
pt_pt: Adicionar contato
ro: Adăugați contact
ru: Добавить контакт
sk: Pridať kontakt
sl: Dodaj stik
sq: Shto kontakt
sr_latn: Dodaj kontakt
sv: Lägg till kontakt
tr: Kişi ekle
uk: Додати контакт
vi: Thêm liên hệ
zh_hans: 添加联系人
zh_hant: 添加聯繫人

# main_view_add_group
source: Create a group
ar: قم بإنشاء مجموعة
bg: Създаване на група
cs: Vytvořit skupinu
da: Opret en gruppe
de: Gruppe erstellen
el: Δημιουργία ομάδας
es: Crear un grupo
fa: ایجاد یک گروه
fi: Luo ryhmä
fr: Créer un groupe
he: צור קבוצה
hi: एक समूह बनाएं
hr: Stvori grupu
hu: Csoport létrehozása
id: Buat grup
it: Crea un gruppo
ja: グループを作成する
ko: 그룹 만들기
nb: Lag en gruppe
nl: Een groep maken
pl: Tworzyć grupę
pt_pt: Crie um grupo
ro: Creați un grup
ru: Создать группу
sk: Vytvoriť skupinu
sl: Ustvari skupino
sq: Krijo një grup
sr_latn: Kreiraj grupu
sv: Skapa en grupp
tr: Grup oluştur
uk: Створіть групу
vi: Tạo nhóm
zh_hans: 创建一个组
zh_hant: 創建一個組

# main_view_reset_conversation
source: Reset
ar: إعادة تعيين
bg: Нулиране
cs: Resetovat
da: Nulstil
de: Zurücksetzen
el: Επαναφορά
es: Reiniciar
fa: بازنشانی
fi: Nollaa
fr: Réinitialiser
he: אפס
hi: रीसेट करें
hr: Resetiraj
hu: Visszaállítás
it: Ripristino
ja: リセット
ko: 초기화
nb: Tilbakestill
nl: Opnieuw instellen
pt_pt: Apagar
ro: Resetare
ru: Сброс
sk: Obnoviť
sl: Ponastavi
sq: Rivendos
sr_latn: Resetuj
sv: Återställ
tr: Sıfırla
uk: Скинути
vi: Đặt lại
zh_hans: 重置
zh_hant: 重設

# main_view_reset_conversation_message
source: Resetting this conversation will delete all messages, including those on your contact’s device. Confirm?
ar: ستؤدي إعادة تعيين هذه المحادثة إلى حذف جميع الرسائل ، بما في ذلك تلك الموجودة على جهاز جهة الاتصال الخاصة بك. يتأكد؟
bg: Нулирането на този разговор ще изтрие всички съобщения, включително тези на устройството на вашия контакт. Потвърждавате ли?
cs: Resetování této konverzace odstraní všechny zprávy, včetně těch na zařízení vašeho kontaktu. Potvrdit?
da: Hvis du nulstiller denne samtale, slettes alle beskeder, inklusive dem på din kontakts enhed. Bekræfte?
de: Das Zurücksetzen dieser Unterhaltung löscht alle Nachrichten, auch die auf dem Gerät Ihrer Kontaktperson. Bestätigen?
el: Η επαναφορά αυτής της συνομιλίας θα διαγράψει όλα τα μηνύματα, συμπεριλαμβανομένων αυτών στη συσκευή της επαφής σας. Επιβεβαίωση;
es: Restablecer esta conversación eliminará todos los mensajes, incluidos los del dispositivo de su contacto. ¿Confirmar?
fa: بازنشانی این مکالمه همه پیام‌ها، از جمله پیام‌های موجود در دستگاه مخاطب شما را حذف می‌کند. تایید؟
fi: Tämän keskustelun nollaaminen poistaa kaikki viestit, myös yhteystietosi laitteelta. Vahvistaa?
fr: Cette action supprime tous les messages de cette conversation, y compris sur l’appareil de votre contact. Confirmer ?
he: איפוס שיחה זו ימחק את כל ההודעות, כולל אלה במכשיר של איש הקשר שלך. האם לאשר?
hi: इस वार्तालाप को रीसेट करने से आपके संपर्क के उपकरण सहित सभी संदेश हट जाएंगे. पुष्टि करना?
hr: Resetiranje ovog razgovora izbrisat će sve poruke, uključujući one na uređaju vašeg kontakta. Potvrditi?
hu: A beszélgetés visszaállítása töröl minden üzenetet, beleértve a kapcsolat eszközén lévőket is. Megerősíted?
id: Menyetel ulang percakapan ini akan menghapus semua pesan, termasuk yang ada di perangkat kontak Anda. Mengonfirmasi?
it: La reimpostazione di questa conversazione eliminerà tutti i messaggi, inclusi quelli sul dispositivo del tuo contatto. Confermare?
ja: この会話をリセットすると、連絡先のデバイス上のメッセージを含むすべてのメッセージが削除されます。 確認？
ko: 이 대화를 재설정하면 연락처의 기기에 있는 메시지를 포함하여 모든 메시지가 삭제됩니다. 확인하시겠습니까?
nb: Hvis du tilbakestiller denne samtalen, slettes alle meldinger, inkludert de på kontaktens enhet. Bekrefte?
nl: Als je dit gesprek reset, worden alle berichten verwijderd, ook die op het apparaat van je contact. Bevestigen?
pl: Zresetowanie tej rozmowy spowoduje usunięcie wszystkich wiadomości, w tym wiadomości z urządzenia kontaktu. Potwierdzać?
pt_pt: Redefinir esta conversa excluirá todas as mensagens, incluindo aquelas no dispositivo do seu contato. Confirme?
ro: Resetarea acestei conversații va șterge toate mesajele, inclusiv pe cele de pe dispozitivul contactului. Confirmați?
ru: Сброс этого разговора приведет к удалению всех сообщений, в том числе на устройстве вашего контакта. Подтверждать?
sk: Obnovením tejto konverzácie odstránite všetky správy, vrátane tých na zariadení vášho kontaktu. Potvrdiť?
sl: Ponastavitev tega pogovora bo izbrisala vsa sporočila, tudi tista na napravi vašega stika. Potrdite?
sq: Rivendosja e kësaj bisede do të fshijë të gjitha mesazhet, përfshirë ato në pajisjen e kontaktit tuaj. Të konfirmohet?
sr_latn: Resetovanjem ovog razgovora obrisaćete sve poruke, uključujući i one na uređaju vašeg kontakta. Potvrditi?
sv: Om du återställer den här konversationen raderas alla meddelanden, inklusive de på din kontakts enhet. Bekräfta?
tr: Bu görüşmenin sıfırlanması, kişinizin cihazındakiler de dahil olmak üzere tüm mesajları siler. Onaylıyor musunuz?
uk: Скидання цієї розмови призведе до видалення всіх повідомлень, включно з повідомленнями на пристрої вашого контакту. Підтвердити?
vi: Đặt lại cuộc trò chuyện này sẽ xóa tất cả tin nhắn, bao gồm cả tin nhắn trên thiết bị của liên hệ. Xác nhận?
zh_hans: 重置此对话将删除所有消息，包括您联系人设备上的消息。 确认？
zh_hant: 重置此對話將刪除所有消息，包括您聯繫人設備上的消息。 確認？

# main_view_reset_conversation_title
source: Reset Conversation
ar: إعادة تعيين المحادثة
bg: Нулиране на разговора
cs: Resetovat konverzaci
da: Nulstil samtale
de: Unterhaltung zurücksetzen
el: Επαναφορά συνομιλίας
es: Reiniciar conversación
fa: بازنشانی مکالمه
fi: Poista keskustelu
fr: Réinitialiser la conversation
he: אפס שיחה
hi: वार्तालाप रीसेट करें
hr: Resetiraj razgovor
hu: Beszélgetés visszaállítása
id: Reset Percakapan
it: Ripristina Conversazione
ja: 会話をリセット
ko: 대화 초기화
nb: Tilbakestill samtale
nl: Stel gesprek opnieuw in
pl: Resetuj rozmowę
pt_pt: Apagar conversa
ro: Resetare conversație
ru: Сбросить диалог
sk: Obnoviť konverzáciu
sl: Ponastavi pogovor
sq: Rivendos bisedën
sr_latn: Resetuj razgovor
sv: Återställ konversation
tr: Sohbeti Sıfırla
uk: Скинути розмову
vi: Đặt lại cuộc trò chuyện
zh_hans: 重置对话
zh_hant: 重設對話

# main_view_reset_group_conversation_admin_message
source: Resetting this conversation will delete all messages from each group member’s device. Confirm?
ar: ستؤدي إعادة تعيين هذه المحادثة إلى حذف جميع الرسائل من جهاز كل عضو في المجموعة. يتأكد؟
bg: Нулирането на този разговор ще изтрие всички съобщения от устройствата на всички членове на групата. Потвърждавате ли?
cs: Resetování této konverzace odstraní všechny zprávy ze zařízení všech členů skupiny. Potvrdit?
da: Hvis du nulstiller denne samtale, slettes alle beskeder fra hvert gruppemedlems enhed. Bekræfte?
de: Das Zurücksetzen dieser Unterhaltung löscht alle Nachrichten auf den Geräten aller Gruppenmitglieder. Bestätigen?
el: Η επαναφορά θα διαγράψει όλα τα μηνύματα από τη συσκευή κάθε μέλους της ομάδας. Επιβεβαίωση;
es: Restablecer esta conversación eliminará todos los mensajes del dispositivo de cada miembro del grupo. ¿Confirmar?
fa: بازنشانی این مکالمه همه پیام‌ها را از دستگاه هر یک از اعضای گروه حذف می‌کند. تایید؟
fi: Tämän keskustelun nollaaminen poistaa kaikki viestit jokaisen ryhmän jäsenen laitteelta. Vahvistaa?
fr: Cette action supprime tous les messages de cette conversation sur l’appareil de chaque membre du groupe. Confirmer ?
he: איפוס שיחה זו ימחק את כל ההודעות מהמכשיר של כל חבר בקבוצה. האם לאשר?
hi: इस बातचीत को रीसेट करने से समूह के प्रत्येक सदस्य के डिवाइस से सभी संदेश हट जाएंगे. पुष्टि करना?
hr: Resetiranje ovog razgovora izbrisat će sve poruke s uređaja svakog člana grupe. Potvrditi?
hu: A beszélgetés visszaállítása törli az összes üzenetet minden csoporttag eszközéről. Megerősíted?
id: Menyetel ulang percakapan ini akan menghapus semua pesan dari setiap perangkat anggota grup. Mengonfirmasi?
it: Il ripristino di questa conversazione eliminerà tutti i messaggi dal dispositivo di ciascun membro del gruppo. Confermare?
ja: この会話をリセットすると、各グループ メンバーのデバイスからすべてのメッセージが削除されます。 確認？
ko: 이 대화를 재설정하면 각 그룹 구성원의 기기에서 모든 메시지가 삭제됩니다. 확인하시겠습니까?
nb: Tilbakestilling av denne samtalen vil slette alle meldinger fra hvert gruppemedlems enhet. Bekrefte?
nl: Als je dit gesprek reset, worden alle berichten van het apparaat van elk groepslid verwijderd. Bevestigen?
pl: Zresetowanie tej rozmowy spowoduje usunięcie wszystkich wiadomości z urządzeń każdego członka grupy. Potwierdzać?
pt_pt: Redefinir esta conversa excluirá todas as mensagens do dispositivo de cada membro do grupo. Confirme?
ro: Resetarea acestei conversații va șterge toate mesajele de pe dispozitivul fiecărui membru al grupului. Confirmați?
ru: Сброс этого разговора приведет к удалению всех сообщений с устройства каждого члена группы. Подтверждать?
sk: Obnovením tejto konverzácie odstránite všetky správy zo zariadenia každého člena skupiny. Potvrdiť?
sl: Ponastavitev tega pogovora bo izbrisala vsa sporočila iz naprave vsakega člana skupine. Potrdite?
sq: Rivendosja e kësaj bisede do të fshijë të gjitha mesazhet nga pajisja e secilit anëtar të grupit. Të konfirmohet?
sr_latn: Resetovanjem ovog razgovora obrisaćete sve poruke sa uređaja svakog člana grupe. Potvrditi?
sv: Om du återställer den här konversationen raderas alla meddelanden från varje gruppmedlems enhet. Bekräfta?
tr: Bu görüşmenin sıfırlanması, her grup üyesinin cihazındaki tüm mesajların silinmesine neden olur. Onaylıyor musunuz?
uk: Скидання цієї розмови призведе до видалення всіх повідомлень із пристроїв кожного учасника групи. Підтвердити?
vi: Đặt lại cuộc trò chuyện sẽ xóa tất cả tin nhắn khỏi thiết bị của mọi thành viên trong nhóm. Xác nhận?
zh_hans: 重置此对话将从每个群组成员的设备中删除所有消息。 确认？
zh_hant: 重置此對話將從每個群組成員的設備中刪除所有消息。 確認？

# main_view_reset_group_conversation_message
source: Resetting this conversation will remove all messages from your device. Confirm?
ar: ستؤدي إعادة تعيين هذه المحادثة إلى إزالة جميع الرسائل من جهازك. يتأكد؟
bg: Нулирането на този разговор ще изтрие всички съобщения от вашето устройство. Потвърждавате ли?
cs: Resetování této konverzace odstraní všechny zprávy z vašeho zařízení. Potvrdit?
da: Hvis du nulstiller denne samtale, fjernes alle beskeder fra din enhed. Bekræfte?
de: Das Zurücksetzen dieser Unterhaltung entfernt alle Nachrichten von Ihrem Gerät. Bestätigen?
el: Η επαναφορά θα διαγράψει όλα τα μηνύματα από τη δική σας συσκευή. Επιβεβαίωση;
es: Restablecer esta conversación eliminará todos los mensajes de su dispositivo. ¿Confirmar?
fa: بازنشانی این مکالمه همه پیام‌ها را از دستگاه شما حذف می‌کند. تایید؟
fi: Tämän keskustelun nollaaminen poistaa kaikki viestit laitteeltasi. Vahvistaa?
fr: Cette action supprime tous les messages de cette conversation sur votre appareil. Confirmer ?
he: איפוס השיחה הזו יסיר את כל ההודעות מהמכשיר שלך. האם לאשר?
hi: इस बातचीत को रीसेट करने से आपके डिवाइस से सभी संदेश हट जाएंगे. पुष्टि करना?
hr: Resetiranje ovog razgovora uklonit će sve poruke s vašeg uređaja. Potvrditi?
hu: A beszélgetés visszaállítása eltávolítja az üzeneteket az eszközödről. Megerősíted?
id: Menyetel ulang percakapan ini akan menghapus semua pesan dari perangkat Anda. Mengonfirmasi?
it: Il ripristino di questa conversazione rimuoverà tutti i messaggi dal tuo dispositivo. Confermare?
ja: この会話をリセットすると、デバイスからすべてのメッセージが削除されます。 確認？
ko: 이 대화를 재설정하면 기기에서 모든 메시지가 삭제됩니다. 확인하시겠습니까?
nb: Tilbakestilling av denne samtalen vil fjerne alle meldinger fra enheten din. Bekrefte?
nl: Als je dit gesprek reset, worden alle berichten van je apparaat verwijderd. Bevestigen?
pl: Zresetowanie tej rozmowy spowoduje usunięcie wszystkich wiadomości z Twojego urządzenia. Potwierdzać?
pt_pt: Redefinir esta conversa removerá todas as mensagens do seu dispositivo. Confirme?
ro: Resetarea acestei conversații va elimina toate mesajele de pe dispozitivul dvs. Confirmați?
ru: Сброс этого разговора приведет к удалению всех сообщений с вашего устройства. Подтверждать?
sk: Obnovením tejto konverzácie odstránite všetky správy z vášho zariadenia. Potvrdiť?
sl: Ponastavitev tega pogovora bo odstranila vsa sporočila z vaše naprave. Potrdite?
sq: Rivendosja e kësaj bisede do të heqë të gjitha mesazhet nga pajisja juaj. Të konfirmohet?
sr_latn: Resetovanjem ovog razgovora uklonićete sve poruke sa svog uređaja. Potvrditi?
sv: Om du återställer den här konversationen tas alla meddelanden bort från din enhet. Bekräfta?
tr: Bu görüşmenin sıfırlanması, cihazınızdaki tüm mesajları kaldıracaktır. Onaylıyor musunuz?
uk: Скидання цієї розмови видалить усі повідомлення з вашого пристрою. Підтвердити?
vi: Đặt lại cuộc trò chuyện sẽ xóa tất cả tin nhắn khỏi thiết bị của bạn. Xác nhận?
zh_hans: 重置此对话将从您的设备中删除所有消息。 确认？
zh_hant: 重置此對話將從您的設備中刪除所有消息。 確認？

# main_view_skredboard_access_title
source: Space
ar: لوحة Space
bg: Трябва да преминете към Skred+, за да използвате тази функция. Ще можете да мигрирате всички данни от акаунта си.
cs: Pro použití této funkce musíte přejít na Skred+. Budete moci migrovat všechna data svého účtu.
el: Για να χρησιμοποιήσετε αυτή τη λειτουργία χρειάζεται αναβάθμιση σε Skred+. Θα μπορείτε να μεταφέρετε όλα τα δεδομένα του λογαριασμού σας.
he: לוח Skred
hi: स्क्रेडबोर्ड
hr: Morate nadograditi na Skred+ kako biste koristili ovu značajku. Moći ćete migrirati sve podatke računa.
hu: A funkció használatához Skred+ frissítés szükséges. Minden fiókadat migrálható lesz.
pl: Deskorolka
ro: Trebuie să faceți upgrade la Skred+ pentru a utiliza această funcție. Veți putea migra toate datele contului.
sk: Na používanie tejto funkcie musíte prejsť na Skred+. Budete môcť migrovať všetky údaje svojho účtu.
sl: Za uporabo te funkcije morate nadgraditi na Skred+. Prenesli boste lahko vse podatke svojega računa.
sr_latn: Morate preći na Skred+ da biste koristili ovu funkciju. Moći ćete da migrirate sve podatke svog naloga.
vi: Không gian

# main_view_skredboard_create_title
source: Create a Space
ar: إنشاء لوحة لوحة Space
bg: Преминаване към Skred+
cs: Přejít na Skred+
da: Opret et Space
de: Erstellen Sie ein Space
el: Αναβάθμιση σε Skred+
es: Crear un Space
fa: ایحاد Space
fi: Luo Space
fr: Créer un Space
he: צור לוח Skred
hi: एक स्क्रेडबोर्ड बनाएं
hr: Nadogradite na Skred+
hu: Frissítés Skred+-ra
id: Buat Space
it: Crea uno Space
ja: Space の作成
ko: Space 만들기
nb: Lag et Space
nl: Opret et Space
pl: Utwórz deskorolkę
pt_pt: Criar um Space
ro: Upgrade la Skred+
ru: Создать Space
sk: Prejsť na Skred+
sl: Nadgradite na Skred+
sq: Krijo një Space
sr_latn: Pređi na Skred+
sv: Skapa en Space
tr: Space oluştur
uk: Створити Space
vi: Tạo Không gian
zh_hans: 创建Skredboard
zh_hant: 創建一個 Space

# main_view_skredboard_delete_title
source: Delete a Space
ar: حذف لوحة Space
bg: Ще можете да мигрирате всички данни от акаунта си.
cs: Budete moci migrovat všechna data svého účtu.
da: Slet et Space
de: Löschen Sie ein Space
el: Θα μπορείτε να μεταφέρετε όλα τα δεδομένα του λογαριασμού σας.
es: Eliminar un Space
fa: حذف Space
fi: Poista Space
fr: Supprimer un Space
he: מחק לוח Skred
hi: एक स्क्रेडबोर्ड हटाएं
hr: Moći ćete migrirati sve podatke računa.
hu: Minden fiókadat migrálható lesz.
id: Hapus Space
it: Elimina uno Space
ja: Space の削除
ko: Space 삭제
nb: Slett et Space
nl: Slet et Space
pl: Usuń deskorolkę
pt_pt: Eliminar um Space
ro: Veți putea migra toate datele contului.
ru: Удалить Space
sk: Budete môcť migrovať všetky údaje svojho účtu.
sl: Prenesli boste lahko vse podatke svojega računa.
sq: Fshi një Space
sr_latn: Moći ćete da migrirate sve podatke svog naloga.
sv: Ta bort en Space
tr: Space Sil
uk: Видалити скредборд
vi: Xóa Không gian
zh_hans: 删除Skredboard
zh_hant: 刪除 Space

# main_view_skredboard_message
source: Enter your code
ar: ادخل رمز code
bg: Skred е достъпен и като премиум версия с още повече функции.
cs: Skred je dostupný ve verzi premium s ještě více funkcemi.
da: Indtast en code
de: Geben Sie einen code ein
el: Το Skred είναι διαθέσιμο σε έκδοση premium με ακόμη περισσότερες λειτουργίες.
es: Introduce un code
fa: وارد کردن code
fi: Anna code
fr: Entrez votre code
he: הזן קוד Skred
hi: एक स्क्रेडकोड दर्ज करें
hr: Skred je dostupna u premium verziji s još više značajki.
hu: A Skred elérhető prémium verzióban is, még több funkcióval.
id: Masukkan code
it: Inserisci uno code
ja: code の入力
ko: code 입력
nb: Skriv inn en code
nl: Indtast en code
pl: Wpisz code
pt_pt: Insira um code
ro: Skred este disponibil într-o versiune premium cu și mai multe funcții.
ru: Введите code
sk: Skred je dostupné ako prémiová verzia s ešte viac funkciami.
sl: Skred je na voljo kot premium različica z še več funkcijami.
sq: Fut kodin tuaj
sr_latn: Skred je dostupan kao premium verzija sa još više funkcija.
sv: Ange en code
tr: code Gir
uk: Ввести Skred код
vi: Nhập mã của bạn
zh_hans: 输入code
zh_hant: 輸入 code

# navigation_view_about_twinme
source: About
ar: حول
bg: Относно
cs: O aplikaci
da: Om
de: Über uns
el: Πληροφορίες
es: Acerca de
fa: در باره
fi: Noin
fr: À propos
he: אודות
hi: के बारे में
hr: O aplikaciji
hu: Névjegy
id: Tentang
it: Di
ja: このアプリについて
ko: 약
nb: Om
nl: Over
pl: O nas
pt_pt: Sobre
ro: Despre
ru: О программе
sk: O aplikácii
sl: O aplikaciji
sq: Rreth
sr_latn: O aplikaciji
sv: Handla om
tr: Hakkında
uk: Про
vi: Giới thiệu
zh_hans: 关于
zh_hant: 關於
